"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 16095, \"word_counts\": \"{\\\"i\\\": 24271, \\\"will\\\": 657, \\\"help\\\": 249, \\\"you\\\": 1490, \\\"in\\\": 3515, \\\"setting\\\": 7, \\\"the\\\": 8817, \\\"table\\\": 21, \\\"picking\\\": 5, \\\"up\\\": 925, \\\"dishes\\\": 7, \\\"after\\\": 298, \\\"we\\\": 518, \\\"finish\\\": 33, \\\"eating\\\": 44, \\\"and\\\": 9480, \\\"if\\\": 802, \\\"feel\\\": 10521, \\\"particulary\\\": 2, \\\"charming\\\": 27, \\\"on\\\": 1554, \\\"that\\\": 4865, \\\"day\\\": 411, \\\"not\\\": 1795, \\\"pick\\\": 29, \\\"at\\\": 1436, \\\"my\\\": 4038, \\\"food\\\": 61, \\\"search\\\": 19, \\\"for\\\": 2373, \\\"lizards\\\": 1, \\\"your\\\": 338, \\\"house\\\": 87, \\\"or\\\": 1193, \\\"come\\\": 204, \\\"out\\\": 794, \\\"looking\\\": 135, \\\"green\\\": 14, \\\"to\\\": 8734, \\\"gills\\\": 1, \\\"having\\\": 240, \\\"used\\\": 95, \\\"restroom\\\": 1, \\\"only\\\": 350, \\\"acceptable\\\": 52, \\\"solution\\\": 11, \\\"is\\\": 2134, \\\"replace\\\": 6, \\\"this\\\": 1986, \\\"brush\\\": 14, \\\"with\\\": 2055, \\\"its\\\": 497, \\\"rightful\\\": 1, \\\"mac\\\": 3, \\\"predecessor\\\": 1, \\\"grumpy\\\": 42, \\\"am\\\": 1942, \\\"short\\\": 28, \\\"wife\\\": 35, \\\"children\\\": 79, \\\"feeling\\\": 4823, \\\"a\\\": 6185, \\\"curious\\\": 62, \\\"sense\\\": 97, \\\"of\\\": 5111, \\\"relief\\\": 16, \\\"lightness\\\": 2, \\\"never\\\": 246, \\\"thought\\\": 180, \\\"possible\\\": 34, \\\"back\\\": 403, \\\"when\\\": 1360, \\\"sex\\\": 22, \\\"seemed\\\": 44, \\\"be\\\": 1691, \\\"most\\\": 271, \\\"desirable\\\": 2, \\\"desires\\\": 8, \\\"ultimate\\\": 3, \\\"act\\\": 30, \\\"self\\\": 111, \\\"validation\\\": 2, \\\"scott\\\": 5, \\\"ran\\\": 20, \\\"hand\\\": 70, \\\"through\\\": 260, \\\"his\\\": 599, \\\"hair\\\": 53, \\\"bewilderment\\\": 12, \\\"hi\\\": 11, \\\"like\\\": 2745, \\\"im\\\": 2270, \\\"productive\\\": 56, \\\"even\\\": 548, \\\"though\\\": 305, \\\"sometimes\\\": 200, \\\"grumble\\\": 1, \\\"about\\\": 1789, \\\"time\\\": 774, \\\"scratch\\\": 4, \\\"butt\\\": 8, \\\"complacent\\\": 30, \\\"it\\\": 2993, \\\"all\\\": 1132, \\\"also\\\": 339, \\\"have\\\": 2140, \\\"been\\\": 857, \\\"accepted\\\": 113, \\\"open\\\": 57, \\\"arms\\\": 39, \\\"hearts\\\": 15, \\\"minds\\\": 12, \\\"thanks\\\": 21, \\\"facilitating\\\": 1, \\\"welcoming\\\": 3, \\\"supportive\\\": 43, \\\"community\\\": 33, \\\"marie\\\": 3, \\\"spent\\\": 69, \\\"today\\\": 317, \\\"horribly\\\": 11, \\\"unhappy\\\": 66, \\\"either\\\": 56, \\\"crap\\\": 25, \\\"myself\\\": 744, \\\"try\\\": 147, \\\"make\\\": 488, \\\"rest\\\": 62, \\\"exhausted\\\": 77, \\\"wish\\\": 87, \\\"gervase\\\": 1, \\\"would\\\": 613, \\\"piped\\\": 1, \\\"down\\\": 276, \\\"so\\\": 2415, \\\"id\\\": 125, \\\"little\\\": 726, \\\"less\\\": 249, \\\"vulnerable\\\": 55, \\\"right\\\": 351, \\\"now\\\": 687, \\\"virtuous\\\": 45, \\\"because\\\": 1080, \\\"cleaned\\\": 6, \\\"needed\\\": 67, \\\"mopping\\\": 1, \\\"tidying\\\": 2, \\\"quit\\\": 11, \\\"screw\\\": 3, \\\"over\\\": 361, \\\"everyone\\\": 140, \\\"frame\\\": 3, \\\"shop\\\": 16, \\\"which\\\": 384, \\\"wouldnt\\\": 42, \\\"bad\\\": 158, \\\"besides\\\": 6, \\\"british\\\": 10, \\\"more\\\": 1108, \\\"assured\\\": 53, \\\"confident\\\": 84, \\\"abilities\\\": 10, \\\"professional\\\": 14, \\\"historian\\\": 1, \\\"by\\\": 875, \\\"any\\\": 250, \\\"means\\\": 34, \\\"some\\\": 597, \\\"may\\\": 148, \\\"as\\\": 1586, \\\"left\\\": 210, \\\"important\\\": 107, \\\"things\\\": 474, \\\"took\\\": 63, \\\"them\\\": 626, \\\"context\\\": 6, \\\"work\\\": 303, \\\"useless\\\": 62, \\\"good\\\": 386, \\\"nothing\\\": 127, \\\"think\\\": 551, \\\"how\\\": 719, \\\"feels\\\": 305, \\\"lively\\\": 19, \\\"dorama\\\": 1, \\\"flushing\\\": 1, \\\"don\\\": 363, \\\"t\\\": 868, \\\"alarmed\\\": 21, \\\"m\\\": 426, \\\"headache\\\": 11, \\\"medicine\\\": 10, \\\"causes\\\": 9, \\\"should\\\": 317, \\\"care\\\": 98, \\\"bit\\\": 493, \\\"heartless\\\": 24, \\\"from\\\": 754, \\\"starving\\\": 1, \\\"stray\\\": 2, \\\"was\\\": 2428, \\\"transformed\\\": 2, \\\"into\\\": 414, \\\"contented\\\": 44, \\\"sheriff\\\": 1, \\\"had\\\": 809, \\\"said\\\": 212, \\\"likely\\\": 26, \\\"explanation\\\": 7, \\\"father\\\": 47, \\\"become\\\": 110, \\\"exaspera\\\": 3, \\\"scream\\\": 10, \\\"cry\\\": 41, \\\"theres\\\": 55, \\\"too\\\": 439, \\\"many\\\": 231, \\\"ppl\\\": 6, \\\"but\\\": 2187, \\\"insecure\\\": 64, \\\"wanted\\\": 116, \\\"hide\\\": 24, \\\"sweat\\\": 11, \\\"lot\\\": 219, \\\"love\\\": 469, \\\"can\\\": 944, \\\"totally\\\": 79, \\\"distressed\\\": 31, \\\"hopeless\\\": 58, \\\"put\\\": 131, \\\"bright\\\": 12, \\\"eyes\\\": 107, \\\"record\\\": 13, \\\"something\\\": 481, \\\"sudden\\\": 11, \\\"realization\\\": 6, \\\"there\\\": 558, \\\"life\\\": 518, \\\"than\\\": 429, \\\"shit\\\": 36, \\\"worry\\\": 28, \\\"begin\\\": 39, \\\"here\\\": 251, \\\"sweet\\\": 133, \\\"boy\\\": 52, \\\"traveling\\\": 7, \\\"difficult\\\": 30, \\\"road\\\": 18, \\\"alongside\\\": 4, \\\"me\\\": 2170, \\\"thinking\\\": 119, \\\"md\\\": 1, \\\"who\\\": 613, \\\"teen\\\": 5, \\\"years\\\": 143, \\\"offering\\\": 6, \\\"guidance\\\": 6, \\\"support\\\": 57, \\\"making\\\": 161, \\\"special\\\": 84, \\\"matter\\\": 69, \\\"generally\\\": 44, \\\"eat\\\": 67, \\\"junk\\\": 7, \\\"mostly\\\": 35, \\\"stress\\\": 27, \\\"comfortable\\\": 81, \\\"child\\\": 85, \\\"stressed\\\": 131, \\\"keep\\\": 157, \\\"waiting\\\": 48, \\\"grand\\\": 10, \\\"stroke\\\": 7, \\\"wisdom\\\": 7, \\\"peace\\\": 37, \\\"overcome\\\": 6, \\\"irritable\\\": 65, \\\"bewildered\\\": 18, \\\"last\\\": 211, \\\"quizzical\\\": 1, \\\"look\\\": 225, \\\"her\\\": 796, \\\"slightly\\\": 97, \\\"stunned\\\": 35, \\\"expression\\\": 33, \\\"he\\\": 889, \\\"waited\\\": 13, \\\"mike\\\": 7, \\\"join\\\": 16, \\\"him\\\": 571, \\\"then\\\": 351, \\\"both\\\": 80, \\\"men\\\": 57, \\\"walked\\\": 46, \\\"suite\\\": 1, \\\"leaving\\\": 40, \\\"alone\\\": 147, \\\"wi\\\": 4, \\\"say\\\": 318, \\\"goodbye\\\": 6, \\\"fam\\\": 1, \\\"theyre\\\": 26, \\\"sad\\\": 140, \\\"crying\\\": 33, \\\"bitch\\\": 19, \\\"hey\\\": 12, \\\"pretty\\\": 374, \\\"excited\\\": 143, \\\"flying\\\": 11, \\\"first\\\": 185, \\\"know\\\": 798, \\\"spend\\\": 46, \\\"year\\\": 173, \\\"another\\\": 148, \\\"country\\\": 53, \\\"felt\\\": 302, \\\"half\\\": 51, \\\"marathon\\\": 10, \\\"imagine\\\": 34, \\\"twice\\\": 6, \\\"full\\\": 77, \\\"especially\\\": 111, \\\"boston\\\": 2, \\\"depressed\\\": 118, \\\"before\\\": 205, \\\"went\\\": 123, \\\"jog\\\": 1, \\\"nervous\\\": 93, \\\"trying\\\": 189, \\\"new\\\": 197, \\\"during\\\": 76, \\\"lesson\\\": 11, \\\"horse\\\": 11, \\\"shies\\\": 1, \\\"did\\\": 326, \\\"thing\\\": 187, \\\"impolite\\\": 4, \\\"katanya\\\": 1, \\\"heartsick\\\": 1, \\\"overly\\\": 14, \\\"romantic\\\": 53, \\\"dont\\\": 441, \\\"ive\\\": 536, \\\"made\\\": 302, \\\"connections\\\": 8, \\\"admitted\\\": 12, \\\"defeat\\\": 7, \\\"asked\\\": 69, \\\"other\\\": 326, \\\"lake\\\": 5, \\\"coz\\\": 9, \\\"just\\\": 1356, \\\"uptight\\\": 23, \\\"already\\\": 143, \\\"forgive\\\": 17, \\\"allowed\\\": 32, \\\"terrified\\\": 65, \\\"move\\\": 70, \\\"speak\\\": 39, \\\"sleep\\\": 100, \\\"paralysis\\\": 2, \\\"extraordinarily\\\": 7, \\\"horny\\\": 48, \\\"fucking\\\": 39, \\\"great\\\": 115, \\\"deal\\\": 50, \\\"people\\\": 650, \\\"cat\\\": 18, \\\"died\\\": 23, \\\"an\\\": 592, \\\"illness\\\": 12, \\\"us\\\": 164, \\\"lovely\\\": 65, \\\"ill\\\": 145, \\\"one\\\": 604, \\\"two\\\": 156, \\\"weeks\\\": 64, \\\"veterinary\\\": 1, \\\"surgeon\\\": 2, \\\"told\\\": 113, \\\"dying\\\": 11, \\\"still\\\": 580, \\\"paying\\\": 9, \\\"attention\\\": 35, \\\"distracted\\\": 45, \\\"sure\\\": 227, \\\"fans\\\": 24, \\\"every\\\": 239, \\\"team\\\": 38, \\\"their\\\": 419, \\\"guys\\\": 40, \\\"got\\\": 244, \\\"slighted\\\": 3, \\\"long\\\": 159, \\\"run\\\": 70, \\\"really\\\": 875, \\\"doesnt\\\": 72, \\\"much\\\": 488, \\\"difference\\\": 21, \\\"shame\\\": 13, \\\"someone\\\": 245, \\\"talented\\\": 58, \\\"evgeni\\\": 1, \\\"malkin\\\": 1, \\\"off\\\": 209, \\\"very\\\": 841, \\\"shocked\\\": 54, \\\"expected\\\": 26, \\\"happen\\\": 61, \\\"ashamed\\\": 78, \\\"such\\\": 195, \\\"low\\\": 93, \\\"expectations\\\": 9, \\\"place\\\": 132, \\\"came\\\": 88, \\\"home\\\": 209, \\\"resigned\\\": 19, \\\"punished\\\": 57, \\\"carry\\\": 8, \\\"burden\\\": 14, \\\"four\\\": 36, \\\"mad\\\": 72, \\\"connection\\\": 28, \\\"body\\\": 106, \\\"decided\\\": 71, \\\"kick\\\": 10, \\\"side\\\": 75, \\\"blessed\\\": 124, \\\"grateful\\\": 43, \\\"richness\\\": 3, \\\"they\\\": 732, \\\"bring\\\": 27, \\\"lots\\\": 26, \\\"movement\\\": 8, \\\"gar\\\": 2, \\\"unsure\\\": 58, \\\"whether\\\": 65, \\\"chinese\\\": 8, \\\"celebrate\\\": 10, \\\"being\\\": 644, \\\"friends\\\": 194, \\\"french\\\": 7, \\\"conquerer\\\": 1, \\\"others\\\": 138, \\\"missed\\\": 73, \\\"mark\\\": 16, \\\"perhaps\\\": 39, \\\"suppose\\\": 41, \\\"learn\\\": 40, \\\"dirty\\\": 53, \\\"rel\\\": 16, \\\"bookmark\\\": 9, \\\"gross\\\": 7, \\\"poaching\\\": 1, \\\"vicarious\\\": 2, \\\"threads\\\": 2, \\\"agtalk\\\": 1, \\\"resist\\\": 4, \\\"forgotten\\\": 11, \\\"learned\\\": 40, \\\"project\\\": 29, \\\"youre\\\": 55, \\\"ever\\\": 193, \\\"intimidated\\\": 53, \\\"diy\\\": 2, \\\"go\\\": 369, \\\"beyond\\\": 32, \\\"do\\\": 1026, \\\"has\\\": 403, \\\"conditions\\\": 3, \\\"hurts\\\": 23, \\\"deeply\\\": 37, \\\"pleasant\\\": 55, \\\"'re\\\": 17, \\\"vexed\\\": 6, \\\"are\\\": 871, \\\"incredulou\\\": 1, \\\"sitting\\\": 57, \\\"typing\\\": 14, \\\"wondering\\\": 29, \\\"where\\\": 236, \\\"belong\\\": 12, \\\"misunderstood\\\": 7, \\\"hurt\\\": 116, \\\"experience\\\": 73, \\\"term\\\": 12, \\\"mission\\\": 10, \\\"groups\\\": 8, \\\"tortured\\\": 76, \\\"href\\\": 164, \\\"http\\\": 189, \\\"lawrencewashington\\\": 1, \\\"friend\\\": 110, \\\"dropped\\\": 10, \\\"frog\\\": 2, \\\"neck\\\": 14, \\\"set\\\": 48, \\\"sunny\\\": 6, \\\"temper\\\": 6, \\\"benevolent\\\": 7, \\\"users\\\": 2, \\\"morning\\\": 144, \\\"approximately\\\": 1, \\\"expect\\\": 23, \\\"reilly\\\": 3, \\\"mess\\\": 13, \\\"since\\\": 170, \\\"no\\\": 457, \\\"cats\\\": 3, \\\"safe\\\": 74, \\\"delicious\\\": 39, \\\"apple\\\": 8, \\\"pie\\\": 7, \\\"needless\\\": 2, \\\"groggy\\\": 58, \\\"pound\\\": 5, \\\"truly\\\": 78, \\\"gift\\\": 23, \\\"defeated\\\": 48, \\\"reason\\\": 91, \\\"lucky\\\": 59, \\\"live\\\": 90, \\\"warm\\\": 27, \\\"three\\\": 50, \\\"regret\\\": 18, \\\"beloved\\\": 84, \\\"city\\\": 27, \\\"tells\\\": 10, \\\"troubled\\\": 52, \\\"share\\\": 104, \\\"wonderful\\\": 86, \\\"business\\\": 20, \\\"concept\\\": 5, \\\"change\\\": 72, \\\"kitchen\\\": 19, \\\"grocery\\\": 6, \\\"shopping\\\": 17, \\\"browsing\\\": 2, \\\"net\\\": 3, \\\"exciting\\\": 11, \\\"recipes\\\": 7, \\\"cure\\\": 3, \\\"disorders\\\": 2, \\\"remember\\\": 166, \\\"working\\\": 82, \\\"human\\\": 41, \\\"beings\\\": 6, \\\"feelings\\\": 309, \\\"fears\\\": 12, \\\"kicking\\\": 8, \\\"awkwardness\\\": 3, \\\"departure\\\": 3, \\\"triumphant\\\": 39, \\\"succeeded\\\": 3, \\\"enjoyed\\\": 26, \\\"well\\\": 267, \\\"flawless\\\": 12, \\\"while\\\": 210, \\\"slowly\\\": 29, \\\"declined\\\": 2, \\\"quality\\\": 13, \\\"investment\\\": 6, \\\"building\\\": 16, \\\"restaurant\\\": 8, \\\"glad\\\": 85, \\\"finland\\\": 3, \\\"s\\\": 461, \\\"known\\\": 31, \\\"visual\\\": 4, \\\"artist\\\": 15, \\\"vesa\\\": 1, \\\"kivinen\\\": 1, \\\"called\\\": 54, \\\"way\\\": 446, \\\"call\\\": 79, \\\"joyful\\\": 52, \\\"homemaker\\\": 2, \\\"want\\\": 582, \\\"our\\\": 283, \\\"filled\\\": 18, \\\"spirit\\\": 34, \\\"contention\\\": 1, \\\"always\\\": 336, \\\"peaceful\\\": 49, \\\"loved\\\": 123, \\\"she\\\": 624, \\\"acting\\\": 11, \\\"idiotic\\\": 24, \\\"schoolgirl\\\": 3, \\\"intelligent\\\": 46, \\\"woman\\\": 67, \\\"exasperat\\\": 10, \\\"shy\\\": 59, \\\"what\\\": 757, \\\"wearing\\\": 35, \\\"honored\\\": 48, \\\"show\\\": 86, \\\"students\\\": 40, \\\"were\\\": 355, \\\"giardina\\\": 1, \\\"hate\\\": 120, \\\"away\\\": 209, \\\"done\\\": 125, \\\"liked\\\": 73, \\\"ending\\\": 13, \\\"rushed\\\": 63, \\\"pray\\\": 26, \\\"presence\\\": 25, \\\"god\\\": 127, \\\"around\\\": 295, \\\"realize\\\": 45, \\\"birth\\\": 12, \\\"gods\\\": 12, \\\"son\\\": 33, \\\"precious\\\": 51, \\\"constantly\\\": 38, \\\"playful\\\": 32, \\\"greedy\\\": 55, \\\"rather\\\": 168, \\\"sentimental\\\": 33, \\\"expressed\\\": 10, \\\"mother\\\": 73, \\\"best\\\": 100, \\\"heart\\\": 145, \\\"hands\\\": 50, \\\"demand\\\": 2, \\\"give\\\": 136, \\\"chance\\\": 33, \\\"romance\\\": 5, \\\"creativecommons\\\": 1, \\\"kicked\\\": 9, \\\"repeatedly\\\": 6, \\\"next\\\": 116, \\\"hours\\\": 72, \\\"ungrateful\\\": 40, \\\"get\\\": 697, \\\"workout\\\": 13, \\\"honestly\\\": 53, \\\"crashing\\\": 4, \\\"stubborn\\\": 34, \\\"ask\\\": 68, \\\"threatened\\\": 47, \\\"beautiful\\\": 51, \\\"sweaty\\\": 2, \\\"honest\\\": 36, \\\"violent\\\": 53, \\\"doing\\\": 230, \\\"namely\\\": 1, \\\"anything\\\": 212, \\\"write\\\": 140, \\\"might\\\": 142, \\\"useful\\\": 59, \\\"else\\\": 103, \\\"take\\\": 201, \\\"mind\\\": 82, \\\"soooo\\\": 3, \\\"rotten\\\": 41, \\\"cant\\\": 281, \\\"identify\\\": 10, \\\"peoples\\\": 11, \\\"struggles\\\": 6, \\\"often\\\": 134, \\\"lame\\\": 44, \\\"www\\\": 52, \\\"reassured\\\": 42, \\\"county\\\": 6, \\\"government\\\": 18, \\\"takes\\\": 23, \\\"murder\\\": 5, \\\"illegal\\\": 1, \\\"immigrant\\\": 2, \\\"alley\\\": 1, \\\"seriously\\\": 33, \\\"enough\\\": 225, \\\"prosecute\\\": 1, \\\"later\\\": 42, \\\"dislike\\\": 5, \\\"impressed\\\": 54, \\\"educated\\\": 5, \\\"privileged\\\": 39, \\\"susceptible\\\": 1, \\\"mass\\\": 9, \\\"media\\\": 22, \\\"larger\\\": 7, \\\"public\\\": 35, \\\"re\\\": 83, \\\"certainly\\\": 34, \\\"easier\\\": 12, \\\"reach\\\": 27, \\\"thrilled\\\": 50, \\\"actually\\\": 185, \\\"see\\\": 340, \\\"marvelous\\\": 3, \\\"delicate\\\": 34, \\\"hogmanay\\\": 1, \\\"need\\\": 363, \\\"warmth\\\": 11, \\\"remind\\\": 24, \\\"hes\\\": 58, \\\"cold\\\": 105, \\\"empty\\\": 58, \\\"leave\\\": 96, \\\"throw\\\": 29, \\\"tip\\\": 10, \\\"jar\\\": 2, \\\"times\\\": 165, \\\"rude\\\": 54, \\\"haha\\\": 9, \\\"happy\\\": 252, \\\"drained\\\": 53, \\\"talking\\\": 58, \\\"strength\\\": 25, \\\"talk\\\": 109, \\\"oversharing\\\": 1, \\\"diary\\\": 3, \\\"irritated\\\": 71, \\\"honoured\\\": 45, \\\"post\\\": 113, \\\"conductor\\\": 3, \\\"cavatina\\\": 1, \\\"singers\\\": 2, \\\"getting\\\": 190, \\\"results\\\": 26, \\\"test\\\": 16, \\\"school\\\": 127, \\\"couldn\\\": 26, \\\"anymore\\\": 65, \\\"lock\\\": 7, \\\"room\\\": 67, \\\"ways\\\": 55, \\\"passionate\\\": 108, \\\"taking\\\": 87, \\\"photos\\\": 26, \\\"shot\\\": 12, \\\"horrified\\\": 22, \\\"lo\\\": 1, \\\"masters\\\": 7, \\\"raised\\\": 13, \\\"university\\\": 16, \\\"kinda\\\": 62, \\\"pride\\\": 18, \\\"embarrassed\\\": 70, \\\"lied\\\": 8, \\\"abused\\\": 41, \\\"lenders\\\": 1, \\\"unintelligent\\\": 2, \\\"answer\\\": 22, \\\"questions\\\": 39, \\\"nonsense\\\": 5, \\\"answers\\\": 11, \\\"earn\\\": 3, \\\"points\\\": 14, \\\"stupid\\\": 103, \\\"u\\\": 25, \\\"stuff\\\": 77, \\\"furious\\\": 23, \\\"lack\\\": 41, \\\"cooperation\\\": 2, \\\"hanging\\\": 13, \\\"almost\\\": 122, \\\"radio\\\": 14, \\\"silence\\\": 12, \\\"volunteer\\\": 5, \\\"again\\\": 295, \\\"introduced\\\": 3, \\\"organization\\\": 6, \\\"packs\\\": 1, \\\"rations\\\": 1, \\\"needy\\\": 41, \\\"families\\\": 13, \\\"gettin\\\": 1, \\\"lil\\\": 8, \\\"bitchy\\\": 42, \\\"gimme\\\": 1, \\\"break\\\": 37, \\\"rag\\\": 3, \\\"few\\\": 187, \\\"progressive\\\": 1, \\\"motivated\\\": 13, \\\"longer\\\": 62, \\\"everything\\\": 196, \\\"relieved\\\": 43, \\\"night\\\": 136, \\\"utterly\\\": 29, \\\"kind\\\": 201, \\\"pathetic\\\": 63, \\\"hard\\\": 123, \\\"optimistic\\\": 49, \\\"pakistan\\\": 3, \\\"accepting\\\": 7, \\\"allowing\\\": 15, \\\"going\\\": 457, \\\"wrong\\\": 71, \\\"hope\\\": 139, \\\"understands\\\": 4, \\\"sees\\\": 5, \\\"could\\\": 475, \\\"miss\\\": 75, \\\"putting\\\": 39, \\\"petty\\\": 53, \\\"negative\\\": 31, \\\"thoughts\\\": 78, \\\"aside\\\": 11, \\\"according\\\": 8, \\\"elated\\\": 13, \\\"opponents\\\": 1, \\\"nuclear\\\": 2, \\\"po\\\": 2, \\\"excruciating\\\": 3, \\\"pain\\\": 131, \\\"extremely\\\": 83, \\\"hostile\\\": 24, \\\"brave\\\": 65, \\\"gifts\\\": 14, \\\"sympathetic\\\": 57, \\\"towards\\\": 104, \\\"airline\\\": 1, \\\"american\\\": 14, \\\"plane\\\": 7, \\\"fire\\\": 10, \\\"pilot\\\": 2, \\\"exploded\\\": 2, \\\"walk\\\": 74, \\\"obligations\\\": 3, \\\"save\\\": 18, \\\"money\\\": 65, \\\"usually\\\": 72, \\\"strong\\\": 87, \\\"ability\\\": 24, \\\"naughty\\\": 53, \\\"shes\\\": 53, \\\"saturday\\\": 16, \\\"amazed\\\": 73, \\\"dreamed\\\": 5, \\\"tried\\\": 55, \\\"girl\\\": 99, \\\"worked\\\": 30, \\\"emotional\\\": 80, \\\"smart\\\": 46, \\\"interesting\\\": 23, \\\"boyfriend\\\": 25, \\\"stimulated\\\": 2, \\\"generous\\\": 89, \\\"mood\\\": 53, \\\"runner\\\": 3, \\\"prize\\\": 7, \\\"copy\\\": 5, \\\"art\\\": 34, \\\"comedy\\\": 6, \\\"deteriorated\\\": 1, \\\"late\\\": 30, \\\"drawn\\\": 6, \\\"movies\\\": 13, \\\"sabrina\\\": 1, \\\"notting\\\": 1, \\\"hill\\\": 10, \\\"won\\\": 33, \\\"prizes\\\": 2, \\\"local\\\": 21, \\\"photography\\\": 5, \\\"exhibition\\\": 3, \\\"recently\\\": 36, \\\"getty\\\": 1, \\\"images\\\": 15, \\\"quite\\\": 237, \\\"number\\\": 33, \\\"part\\\": 148, \\\"world\\\": 198, \\\"renowned\\\": 1, \\\"collection\\\": 8, \\\"photographic\\\": 1, \\\"woke\\\": 75, \\\"nap\\\": 9, \\\"agitated\\\": 107, \\\"julia\\\": 5, \\\"hesitate\\\": 4, \\\"wasn\\\": 41, \\\"yet\\\": 148, \\\"convinced\\\": 59, \\\"caught\\\": 17, \\\"moment\\\": 125, \\\"forgot\\\": 10, \\\"core\\\": 15, \\\"comments\\\": 37, \\\"silly\\\": 26, \\\"songs\\\": 25, \\\"real\\\": 100, \\\"brilliant\\\": 3, \\\"comic\\\": 2, \\\"actor\\\": 3, \\\"big\\\": 87, \\\"hearted\\\": 4, \\\"young\\\": 59, \\\"lost\\\": 114, \\\"these\\\": 339, \\\"days\\\": 230, \\\"conversations\\\": 11, \\\"together\\\": 70, \\\"unlike\\\": 6, \\\"does\\\": 110, \\\"sophomore\\\": 1, \\\"deserve\\\": 26, \\\"end\\\": 147, \\\"isn\\\": 23, \\\"broke\\\": 50, \\\"personal\\\": 39, \\\"fog\\\": 6, \\\"rising\\\": 7, \\\"boardwalk\\\": 1, \\\"sunrise\\\": 3, \\\"accomplishment\\\": 6, \\\"knowing\\\": 71, \\\"beat\\\": 16, \\\"strangling\\\": 1, \\\"bastards\\\": 1, \\\"schools\\\": 4, \\\"banging\\\": 1, \\\"boats\\\": 2, \\\"syaing\\\": 1, \\\"sorry\\\": 91, \\\"beginning\\\": 30, \\\"stayed\\\": 13, \\\"letting\\\": 23, \\\"melancholy\\\": 54, \\\"energetic\\\": 56, \\\"awake\\\": 20, \\\"patient\\\": 9, \\\"running\\\": 65, \\\"daily\\\": 22, \\\"believe\\\": 115, \\\"breast\\\": 9, \\\"milk\\\": 6, \\\"better\\\": 203, \\\"babies\\\": 16, \\\"formula\\\": 2, \\\"asking\\\": 26, \\\"expensive\\\": 8, \\\"smell\\\": 21, \\\"scent\\\": 11, \\\"taiwan\\\": 3, \\\"frequently\\\": 5, \\\"cute\\\": 61, \\\"coffee\\\": 15, \\\"bathrooms\\\": 2, \\\"sort\\\": 88, \\\"treachery\\\": 1, \\\"fuck\\\": 19, \\\"gleeful\\\": 6, \\\"idea\\\": 58, \\\"faber\\\": 1, \\\"vaudeville\\\": 1, \\\"production\\\": 5, \\\"1929\\\": 1, \\\"starred\\\": 2, \\\"baritone\\\": 1, \\\"singing\\\": 6, \\\"bolovian\\\": 1, \\\"ballads\\\": 1, \\\"song\\\": 55, \\\"blue\\\": 27, \\\"bab\\\": 1, \\\"studying\\\": 19, \\\"homework\\\": 11, \\\"holidays\\\": 19, \\\"target\\\": 19, \\\"blank\\\": 51, \\\"img\\\": 26, \\\"title\\\": 23, \\\"stumbleupon\\\": 2, \\\"class\\\": 80, \\\"ssba\\\": 1, \\\"alt\\\": 1, \\\"src\\\": 33, \\\"soon\\\": 58, \\\"head\\\": 101, \\\"hits\\\": 7, \\\"pillow\\\": 4, \\\"wake\\\": 50, \\\"lethargic\\\": 59, \\\"usual\\\": 25, \\\"guilty\\\": 89, \\\"blog\\\": 137, \\\"entries\\\": 4, \\\"months\\\": 84, \\\"confused\\\": 67, \\\"lately\\\": 96, \\\"didn\\\": 118, \\\"faithful\\\": 54, \\\"point\\\": 121, \\\"lousy\\\": 53, \\\"normal\\\": 36, \\\"brought\\\": 24, \\\"small\\\": 73, \\\"focus\\\": 37, \\\"finally\\\": 81, \\\"partially\\\": 5, \\\"due\\\": 35, \\\"fact\\\": 114, \\\"posts\\\": 29, \\\"least\\\": 96, \\\"shaken\\\": 63, \\\"thrown\\\": 7, \\\"buy\\\": 48, \\\"recreate\\\": 2, \\\"recipe\\\": 9, \\\"order\\\": 34, \\\"superior\\\": 44, \\\"pretentious\\\": 2, \\\"kidding\\\": 2, \\\"pleasure\\\": 10, \\\"living\\\": 64, \\\"air\\\": 33, \\\"sky\\\": 15, \\\"roof\\\": 4, \\\"ground\\\": 24, \\\"same\\\": 164, \\\"savage\\\": 7, \\\"returning\\\": 5, \\\"wild\\\": 10, \\\"native\\\": 4, \\\"habits\\\": 7, \\\"play\\\": 37, \\\"injured\\\": 3, \\\"wrist\\\": 3, \\\"found\\\": 110, \\\"x\\\": 15, \\\"tremus\\\": 1, \\\"helping\\\": 28, \\\"recover\\\": 5, \\\"women\\\": 76, \\\"infertility\\\": 3, \\\"problems\\\": 50, \\\"valuable\\\": 52, \\\"counseling\\\": 2, \\\"available\\\": 11, \\\"restricted\\\": 3, \\\"individuals\\\": 9, \\\"genuinely\\\": 19, \\\"isnt\\\": 45, \\\"comes\\\": 56, \\\"foundation\\\": 6, \\\"stays\\\": 2, \\\"makes\\\": 236, \\\"skin\\\": 45, \\\"read\\\": 154, \\\"several\\\": 35, \\\"pages\\\": 15, \\\"ve\\\": 103, \\\"wasted\\\": 14, \\\"engage\\\": 4, \\\"main\\\": 16, \\\"argument\\\": 4, \\\"find\\\": 230, \\\"respected\\\": 49, \\\"across\\\": 36, \\\"uncomfortable\\\": 69, \\\"nice\\\": 55, \\\"seems\\\": 64, \\\"encourage\\\": 7, \\\"happening\\\": 30, \\\"guess\\\": 121, \\\"joseph\\\": 2, \\\"walt\\\": 1, \\\"trusting\\\": 41, \\\"finances\\\": 3, \\\"six\\\": 20, \\\"defend\\\": 7, \\\"quiet\\\": 23, \\\"thankful\\\": 84, \\\"gathered\\\": 2, \\\"tricks\\\": 2, \\\"allow\\\": 27, \\\"face\\\": 155, \\\"moments\\\": 39, \\\"somewhat\\\": 64, \\\"indecisive\\\": 28, \\\"terms\\\": 12, \\\"alliance\\\": 1, \\\"supported\\\": 10, \\\"fake\\\": 39, \\\"products\\\": 18, \\\"places\\\": 15, \\\"trust\\\": 52, \\\"unwelcome\\\": 48, \\\"impact\\\": 12, \\\"valbuena\\\": 1, \\\"diaby\\\": 1, \\\"latter\\\": 3, \\\"overhaul\\\": 1, \\\"shaky\\\": 47, \\\"starter\\\": 3, \\\"turning\\\": 25, \\\"corpse\\\": 4, \\\"inside\\\": 96, \\\"broken\\\": 21, \\\"alive\\\": 18, \\\"ended\\\": 29, \\\"heartbroken\\\": 56, \\\"tim\\\": 8, \\\"godwin\\\": 1, \\\"weeps\\\": 1, \\\"tell\\\": 163, \\\"23\\\": 1, \\\"month\\\": 43, \\\"old\\\": 133, \\\"daughter\\\": 27, \\\"sophie\\\": 1, \\\"mummy\\\": 2, \\\"n't\\\": 53, \\\"coming\\\": 100, \\\"straightforward\\\": 2, \\\"theyd\\\": 5, \\\"beating\\\": 6, \\\"loudly\\\": 3, \\\"watched\\\": 23, \\\"stage\\\": 21, \\\"didnt\\\": 234, \\\"nail\\\": 5, \\\"area\\\": 33, \\\"posh\\\": 1, \\\"cushy\\\": 1, \\\"hoped\\\": 14, \\\"equally\\\": 18, \\\"insistent\\\": 1, \\\"policy\\\": 4, \\\"retreat\\\": 2, \\\"cause\\\": 57, \\\"dismay\\\": 26, \\\"washington\\\": 4, \\\"thereby\\\": 6, \\\"diminishing\\\": 2, \\\"britain\\\": 2, \\\"'s\\\": 172, \\\"exert\\\": 2, \\\"influence\\\": 3, \\\"poli\\\": 2, \\\"innocent\\\": 53, \\\"helpless\\\": 105, \\\"person\\\": 205, \\\"needs\\\": 55, \\\"ish\\\": 5, \\\"wronged\\\": 47, \\\"hu\\\": 1, \\\"jia\\\": 1, \\\"society\\\": 21, \\\"identical\\\": 2, \\\"trimmed\\\": 2, \\\"black\\\": 32, \\\"fur\\\": 3, \\\"beading\\\": 1, \\\"instead\\\": 69, \\\"agreed\\\": 5, \\\"activities\\\": 12, \\\"balance\\\": 11, \\\"start\\\": 151, \\\"burdened\\\": 53, \\\"supposed\\\": 42, \\\"fun\\\": 59, \\\"wonder\\\": 57, \\\"angered\\\": 13, \\\"disappointed\\\": 57, \\\"millions\\\": 4, \\\"random\\\": 13, \\\"suddenly\\\": 50, \\\"creative\\\": 72, \\\"sit\\\": 58, \\\"hear\\\": 70, \\\"tick\\\": 3, \\\"keyboard\\\": 2, \\\"keys\\\": 5, \\\"spilled\\\": 3, \\\"onto\\\": 24, \\\"screen\\\": 7, \\\"sly\\\": 1, \\\"absolutely\\\": 59, \\\"li\\\": 6, \\\"depend\\\": 5, \\\"nor\\\": 27, \\\"perform\\\": 7, \\\"flexible\\\": 3, \\\"expectation\\\": 5, \\\"fulfill\\\": 8, \\\"duties\\\": 5, \\\"despite\\\": 41, \\\"understanding\\\": 23, \\\"along\\\": 40, \\\"girls\\\": 51, \\\"news\\\": 39, \\\"week\\\": 174, \\\"grabby\\\": 1, \\\"mean\\\": 91, \\\"debt\\\": 6, \\\"keeps\\\": 21, \\\"growing\\\": 20, \\\"husband\\\": 61, \\\"magically\\\": 1, \\\"disappear\\\": 7, \\\"cautious\\\": 3, \\\"reading\\\": 89, \\\"shades\\\": 4, \\\"orgasm\\\": 2, \\\"touches\\\": 4, \\\"boob\\\": 3, \\\"ok\\\": 88, \\\"lol\\\": 18, \\\"impatient\\\": 46, \\\"question\\\": 27, \\\"mine\\\": 44, \\\"shake\\\": 23, \\\"familiar\\\": 18, \\\"thoroughly\\\": 11, \\\"trip\\\": 39, \\\"compost\\\": 2, \\\"bin\\\": 5, \\\"gulity\\\": 1, \\\"loyal\\\": 48, \\\"cheating\\\": 2, \\\"sandra\\\": 1, \\\"cooper\\\": 2, \\\"33\\\": 1, \\\"midwife\\\": 2, \\\"founder\\\": 2, \\\"darlington\\\": 1, \\\"miscarriage\\\": 2, \\\"association\\\": 5, \\\"grief\\\": 32, \\\"unborn\\\": 1, \\\"chil\\\": 3, \\\"starting\\\": 95, \\\"envious\\\": 41, \\\"reluctant\\\": 54, \\\"without\\\": 200, \\\"repay\\\": 2, \\\"goodness\\\": 6, \\\"abide\\\": 2, \\\"political\\\": 14, \\\"enraged\\\": 18, \\\"state\\\": 41, \\\"uk\\\": 13, \\\"politics\\\": 3, \\\"sincere\\\": 52, \\\"scared\\\": 86, \\\"saloon\\\": 1, \\\"regretful\\\": 51, \\\"cutting\\\": 7, \\\"haircut\\\": 2, \\\"couldnt\\\": 51, \\\"selfish\\\": 59, \\\"wanting\\\": 52, \\\"stay\\\": 51, \\\"relationships\\\": 17, \\\"youd\\\": 10, \\\"premature\\\": 3, \\\"goodbyes\\\": 1, \\\"remembering\\\": 8, \\\"touch\\\": 37, \\\"fingers\\\": 18, \\\"caress\\\": 2, \\\"aching\\\": 53, \\\"palms\\\": 1, \\\"elation\\\": 14, \\\"offing\\\": 2, \\\"midcentury\\\": 1, \\\"design\\\": 15, \\\"vintage\\\": 5, \\\"perfect\\\": 73, \\\"paired\\\": 2, \\\"current\\\": 21, \\\"dresser\\\": 1, \\\"white\\\": 29, \\\"red\\\": 36, \\\"taken\\\": 51, \\\"overwhelmed\\\": 131, \\\"kids\\\": 83, \\\"younger\\\": 19, \\\"stop\\\": 121, \\\"assaulted\\\": 23, \\\"storm\\\": 7, \\\"confusion\\\": 4, \\\"anger\\\": 46, \\\"tsunami\\\": 2, \\\"d\\\": 50, \\\"each\\\": 115, \\\"climb\\\": 6, \\\"catherine\\\": 1, \\\"looked\\\": 94, \\\"downcast\\\": 10, \\\"mcleish\\\": 1, \\\"uneas\\\": 1, \\\"wasnt\\\": 85, \\\"evening\\\": 33, \\\"dangerous\\\": 51, \\\"man\\\": 107, \\\"whenever\\\": 48, \\\"humiliated\\\": 47, \\\"excellent\\\": 5, \\\"alternative\\\": 4, \\\"clarify\\\": 3, \\\"mortgage\\\": 1, \\\"mental\\\": 19, \\\"energy\\\": 67, \\\"argue\\\": 4, \\\"nasty\\\": 10, \\\"boring\\\": 46, \\\"pants\\\": 6, \\\"inspired\\\": 61, \\\"frankly\\\": 6, \\\"creating\\\": 9, \\\"chore\\\": 4, \\\"watch\\\": 53, \\\"weekend\\\": 54, \\\"definitely\\\": 53, \\\"cannot\\\": 76, \\\"prove\\\": 6, \\\"seeped\\\": 1, \\\"legs\\\": 20, \\\"service\\\": 18, \\\"relatively\\\": 9, \\\"dunham\\\": 1, \\\"portrayed\\\": 3, \\\"hannahs\\\": 1, \\\"whole\\\": 119, \\\"deny\\\": 7, \\\"offended\\\": 70, \\\"minimise\\\": 1, \\\"distress\\\": 4, \\\"causing\\\": 11, \\\"close\\\": 69, \\\"dance\\\": 24, \\\"music\\\": 63, \\\"motion\\\": 9, \\\"similarly\\\": 3, \\\"group\\\": 41, \\\"youngsters\\\": 5, \\\"dressed\\\": 5, \\\"fads\\\": 1, \\\"talked\\\": 24, \\\"foul\\\": 4, \\\"language\\\": 17, \\\"bus\\\": 14, \\\"insulted\\\": 60, \\\"pedestrians\\\": 1, \\\"passengers\\\": 3, \\\"forefront\\\": 1, \\\"becomes\\\": 20, \\\"popular\\\": 71, \\\"office\\\": 26, \\\"mccready\\\": 1, \\\"threw\\\": 10, \\\"himself\\\": 36, \\\"chair\\\": 16, \\\"deep\\\": 63, \\\"dejectio\\\": 3, \\\"homeowners\\\": 2, \\\"catalogs\\\": 1, \\\"nofollow\\\": 8, \\\"devastated\\\": 67, \\\"interact\\\": 2, \\\"wave\\\": 12, \\\"cheerful\\\": 6, \\\"swept\\\": 6, \\\"separated\\\": 4, \\\"note\\\": 13, \\\"yanto\\\": 1, \\\"fiv\\\": 1, \\\"sinking\\\": 6, \\\"rejected\\\": 52, \\\"differently\\\": 8, \\\"previous\\\": 8, \\\"books\\\": 51, \\\"tired\\\": 105, \\\"chose\\\": 11, \\\"wants\\\": 32, \\\"determined\\\": 59, \\\"treated\\\": 16, \\\"dignity\\\": 2, \\\"respect\\\": 26, \\\"heres\\\": 6, \\\"link\\\": 12, \\\"ugly\\\": 58, \\\"inclined\\\": 5, \\\"wear\\\": 62, \\\"ratty\\\": 1, \\\"jeans\\\": 2, \\\"sweatshirt\\\": 3, \\\"dress\\\": 21, \\\"pair\\\": 12, \\\"heels\\\": 7, \\\"boost\\\": 6, \\\"esteem\\\": 6, \\\"bother\\\": 17, \\\"hardworking\\\": 1, \\\"own\\\": 201, \\\"teach\\\": 10, \\\"job\\\": 86, \\\"harder\\\": 21, \\\"relying\\\": 2, \\\"views\\\": 13, \\\"worth\\\": 35, \\\"thus\\\": 19, \\\"behaviors\\\": 4, \\\"president\\\": 10, \\\"hardly\\\": 17, \\\"hated\\\": 104, \\\"smiling\\\": 15, \\\"worse\\\": 23, \\\"justified\\\": 8, \\\"street\\\": 19, \\\"represents\\\": 3, \\\"threat\\\": 2, \\\"freedom\\\": 19, \\\"workaholic\\\": 1, \\\"movie\\\": 43, \\\"thats\\\": 84, \\\"computer\\\": 26, \\\"generated\\\": 4, \\\"transformers\\\": 1, \\\"fluidly\\\": 1, \\\"integrated\\\": 1, \\\"action\\\": 12, \\\"general\\\": 32, \\\"numb\\\": 45, \\\"must\\\": 133, \\\"standing\\\": 19, \\\"yard\\\": 5, \\\"revving\\\": 3, \\\"motor\\\": 6, \\\"inches\\\": 2, \\\"line\\\": 28, \\\"pleased\\\": 64, \\\"healthy\\\": 31, \\\"pregnancy\\\": 15, \\\"outsourcing\\\": 1, \\\"picky\\\": 2, \\\"sod\\\": 2, \\\"dissatisfied\\\": 49, \\\"force\\\": 11, \\\"outsource\\\": 1, \\\"yourself\\\": 25, \\\"positive\\\": 71, \\\"happened\\\": 51, \\\"plan\\\": 46, \\\"anywhere\\\": 18, \\\"probably\\\": 89, \\\"meat\\\": 11, \\\"story\\\": 74, \\\"anxious\\\": 122, \\\"girlie\\\": 1, \\\"foods\\\": 7, \\\"awful\\\": 54, \\\"direct\\\": 4, \\\"result\\\": 19, \\\"enjoy\\\": 78, \\\"wait\\\": 39, \\\"bitter\\\": 52, \\\"honkerblonked\\\": 1, \\\"dull\\\": 57, \\\"lacks\\\": 1, \\\"excitement\\\": 38, \\\"different\\\": 49, \\\"padding\\\": 3, \\\"ride\\\": 13, \\\"funny\\\": 73, \\\"riding\\\": 3, \\\"let\\\": 170, \\\"looks\\\": 34, \\\"organised\\\": 4, \\\"pre\\\": 10, \\\"listless\\\": 41, \\\"awkward\\\": 70, \\\"measure\\\": 10, \\\"arnold\\\": 1, \\\"astonishment\\\": 15, \\\"dialect\\\": 1, \\\"c\\\": 17, \\\"bassanio\\\": 1, \\\"wooing\\\": 1, \\\"portia\\\": 1, \\\"arent\\\": 19, \\\"aware\\\": 30, \\\"true\\\": 50, \\\"until\\\": 98, \\\"kiss\\\": 18, \\\"exposes\\\": 1, \\\"badly\\\": 22, \\\"skeptical\\\": 40, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 6, \\\"past\\\": 105, \\\"openly\\\": 4, \\\"questioned\\\": 4, \\\"resentful\\\": 66, \\\"australians\\\": 3, \\\"modern\\\": 11, \\\"family\\\": 174, \\\"greys\\\": 1, \\\"anatomy\\\": 4, \\\"glee\\\": 5, \\\"download\\\": 2, \\\"die\\\": 26, \\\"q\\\": 3, \\\"amp\\\": 78, \\\"wiki\\\": 1, \\\"depends\\\": 5, \\\"michael\\\": 6, \\\"jackson\\\": 4, \\\"collaborative\\\": 1, \\\"works\\\": 18, \\\"given\\\": 47, \\\"artistry\\\": 2, \\\"ne\\\": 2, \\\"yo\\\": 3, \\\"conducive\\\": 3, \\\"comeback\\\": 4, \\\"started\\\": 184, \\\"sent\\\": 14, \\\"sofa\\\": 4, \\\"glares\\\": 1, \\\"inherently\\\": 1, \\\"homesick\\\": 61, \\\"anyway\\\": 27, \\\"okay\\\": 24, \\\"boss\\\": 14, \\\"why\\\": 212, \\\"continually\\\": 5, \\\"address\\\": 5, \\\"tough\\\": 13, \\\"issues\\\": 31, \\\"various\\\": 13, \\\"departments\\\": 1, \\\"company\\\": 28, \\\"entertained\\\": 29, \\\"early\\\": 37, \\\"mollusk\\\": 1, \\\"beaten\\\": 56, \\\"wet\\\": 7, \\\"cloth\\\": 2, \\\"stabbed\\\": 1, \\\"sake\\\": 13, \\\"foolish\\\": 37, \\\"resisting\\\": 3, \\\"obviously\\\": 19, \\\"meant\\\": 19, \\\"presentation\\\": 6, \\\"resources\\\": 4, \\\"mack\\\": 1, \\\"michaels\\\": 1, \\\"puts\\\": 8, \\\"forward\\\": 49, \\\"bored\\\": 19, \\\"fine\\\": 86, \\\"apart\\\": 16, \\\"rudley\\\": 1, \\\"woken\\\": 7, \\\"noisy\\\": 4, \\\"drivers\\\": 1, \\\"al\\\": 5, \\\"anon\\\": 1, \\\"sponsor\\\": 2, \\\"progress\\\": 18, \\\"older\\\": 25, \\\"angry\\\": 137, \\\"giving\\\": 65, \\\"screwed\\\": 5, \\\"plenty\\\": 11, \\\"disgusted\\\": 52, \\\"contemplating\\\": 3, \\\"death\\\": 33, \\\"waking\\\": 15, \\\"uttered\\\": 3, \\\"those\\\": 253, \\\"words\\\": 81, \\\"attacked\\\": 3, \\\"arena\\\": 3, \\\"herd\\\": 1, \\\"mentality\\\": 4, \\\"mindless\\\": 1, \\\"follower\\\": 5, \\\"walking\\\": 40, \\\"large\\\": 22, \\\"havent\\\": 70, \\\"incredibly\\\": 45, \\\"particularly\\\": 84, \\\"sick\\\": 61, \\\"devoid\\\": 2, \\\"details\\\": 17, \\\"unimportant\\\": 51, \\\"chriss\\\": 1, \\\"mundane\\\": 4, \\\"character\\\": 25, \\\"depth\\\": 10, \\\"secondary\\\": 2, \\\"characters\\\": 33, \\\"sociable\\\": 25, \\\"led\\\": 15, \\\"terrible\\\": 71, \\\"yesterday\\\": 53, \\\"unable\\\": 25, \\\"concentrate\\\": 11, \\\"basically\\\": 15, \\\"piddled\\\": 1, \\\"frantic\\\": 39, \\\"summer\\\": 45, \\\"quickly\\\": 28, \\\"application\\\": 3, \\\"degree\\\": 11, \\\"stopped\\\": 24, \\\"writing\\\": 104, \\\"noticing\\\": 10, \\\"ignored\\\": 52, \\\"noticeable\\\": 1, \\\"psychiatry\\\": 1, \\\"patients\\\": 11, \\\"super\\\": 66, \\\"perceptive\\\": 2, \\\"shall\\\": 17, \\\"grow\\\": 23, \\\"wings\\\": 4, \\\"fly\\\": 7, \\\"suppliments\\\": 1, \\\"health\\\": 32, \\\"apprehensive\\\": 62, \\\"adopt\\\": 2, \\\"labels\\\": 2, \\\"queer\\\": 3, \\\"unclear\\\": 1, \\\"subject\\\": 16, \\\"separate\\\": 6, \\\"joel\\\": 1, \\\"however\\\": 55, \\\"petrified\\\": 8, \\\"releasing\\\": 2, \\\"afraid\\\": 97, \\\"able\\\": 168, \\\"cap\\\": 4, \\\"surge\\\": 5, \\\"adrenaline\\\": 4, \\\"immediately\\\": 22, \\\"recognize\\\": 11, \\\"birds\\\": 8, \\\"gorgeous\\\": 50, \\\"marbled\\\": 1, \\\"murrelets\\\": 1, \\\"holly\\\": 2, \\\"jolly\\\": 23, \\\"bashing\\\": 2, \\\"gw\\\": 1, \\\"hobby\\\": 1, \\\"subjects\\\": 7, \\\"gained\\\": 14, \\\"weight\\\": 50, \\\"image\\\": 16, \\\"discouraged\\\": 62, \\\"weve\\\": 15, \\\"seen\\\": 32, \\\"refocus\\\": 2, \\\"fucked\\\": 52, \\\"regardless\\\": 9, \\\"dead\\\": 19, \\\"chicken\\\": 10, \\\"grieving\\\": 5, \\\"vital\\\": 41, \\\"someday\\\": 4, \\\"list\\\": 45, \\\"active\\\": 10, \\\"gentle\\\": 43, \\\"careess\\\": 1, \\\"tender\\\": 55, \\\"curled\\\": 4, \\\"shoulders\\\": 9, \\\"pulled\\\": 14, \\\"embrace\\\": 12, \\\"sun\\\": 29, \\\"reaches\\\": 1, \\\"searching\\\": 6, \\\"frightened\\\": 61, \\\"near\\\": 23, \\\"protect\\\": 9, \\\"adds\\\": 2, \\\"fortunate\\\": 7, \\\"suffering\\\": 41, \\\"endured\\\": 2, \\\"listen\\\": 54, \\\"advice\\\": 11, \\\"disorder\\\": 2, \\\"easily\\\": 34, \\\"exes\\\": 1, \\\"extremley\\\": 1, \\\"caring\\\": 64, \\\"eventually\\\": 15, \\\"blow\\\": 9, \\\"stared\\\": 15, \\\"chest\\\": 17, \\\"falling\\\": 16, \\\"agi\\\": 1, \\\"biff\\\": 1, \\\"length\\\": 6, \\\"hit\\\": 32, \\\"thunder\\\": 2, \\\"desire\\\": 37, \\\"ignited\\\": 1, \\\"optimism\\\": 2, \\\"touched\\\": 10, \\\"anxiety\\\": 27, \\\"stood\\\": 20, \\\"crowd\\\": 14, \\\"recent\\\": 13, \\\"addition\\\": 7, \\\"hihi\\\": 1, \\\"training\\\": 27, \\\"skills\\\": 16, \\\"maintain\\\": 13, \\\"constant\\\": 17, \\\"trepidatious\\\": 1, \\\"gratitude\\\": 13, \\\"received\\\": 24, \\\"wedding\\\": 18, \\\"ago\\\": 64, \\\"series\\\": 24, \\\"rock\\\": 14, \\\"chicks\\\": 3, \\\"ka\\\": 1, \\\"bringing\\\": 14, \\\"amazing\\\": 121, \\\"stories\\\": 32, \\\"sexy\\\": 10, \\\"speaking\\\": 15, \\\"japanese\\\": 6, \\\"wrongly\\\": 4, \\\"lose\\\": 40, \\\"accept\\\": 18, \\\"medication\\\": 4, \\\"benefices\\\": 1, \\\"scabi\\\": 1, \\\"verona\\\": 1, \\\"final\\\": 16, \\\"car\\\": 49, \\\"windows\\\": 4, \\\"passengered\\\": 1, \\\"vaguely\\\": 7, \\\"surprised\\\": 67, \\\"shock\\\": 8, \\\"sometime\\\": 4, \\\"exboyfriend\\\": 1, \\\"shout\\\": 6, \\\"twelve\\\": 3, \\\"midnight\\\": 1, \\\"interested\\\": 12, \\\"christmas\\\": 43, \\\"tree\\\": 21, \\\"fairly\\\": 35, \\\"festive\\\": 45, \\\"vain\\\": 53, \\\"reporting\\\": 3, \\\"everyday\\\": 29, \\\"happenings\\\": 2, \\\"sharp\\\": 6, \\\"overwhelming\\\": 10, \\\"emptiness\\\": 2, \\\"bite\\\": 6, \\\"finger\\\": 13, \\\"miles\\\": 18, \\\"upon\\\": 37, \\\"reflection\\\": 5, \\\"considerate\\\": 18, \\\"discuss\\\": 5, \\\"anyone\\\": 118, \\\"reassurance\\\": 1, \\\"cell\\\": 5, \\\"loves\\\": 17, \\\"intensely\\\": 9, \\\"fulfilling\\\": 4, \\\"promises\\\": 1, \\\"yours\\\": 10, \\\"meet\\\": 42, \\\"ll\\\": 56, \\\"lie\\\": 24, \\\"ordinary\\\": 11, \\\"speed\\\": 8, \\\"decision\\\": 29, \\\"understand\\\": 102, \\\"hateful\\\": 26, \\\"harmful\\\": 4, \\\"hurting\\\": 13, \\\"themselves\\\": 39, \\\"taught\\\": 6, \\\"undo\\\": 1, \\\"childhood\\\": 17, \\\"bigotry\\\": 1, \\\"binds\\\": 1, \\\"lives\\\": 45, \\\"path\\\": 21, \\\"piled\\\": 1, \\\"laundry\\\": 10, \\\"strewn\\\": 3, \\\"toys\\\": 4, \\\"scattered\\\": 3, \\\"everywhere\\\": 11, \\\"locking\\\": 2, \\\"manage\\\": 18, \\\"organized\\\": 4, \\\"cranky\\\": 57, \\\"isolated\\\": 56, \\\"dear\\\": 15, \\\"greatly\\\": 6, \\\"beauty\\\": 23, \\\"glam\\\": 1, \\\"reminded\\\": 10, \\\"nuptials\\\": 1, \\\"drop\\\": 18, \\\"using\\\": 41, \\\"problem\\\": 26, \\\"assert\\\": 4, \\\"nik\\\": 1, \\\"easy\\\": 35, \\\"weepy\\\": 23, \\\"hug\\\": 8, \\\"website\\\": 8, \\\"learning\\\": 41, \\\"purposes\\\": 2, \\\"provide\\\": 15, \\\"viewer\\\": 6, \\\"knowledge\\\": 28, \\\"regarding\\\": 10, \\\"history\\\": 17, \\\"paris\\\": 7, \\\"dealt\\\": 5, \\\"ages\\\": 6, \\\"asset\\\": 2, \\\"stand\\\": 40, \\\"bands\\\": 5, \\\"musicianship\\\": 1, \\\"latest\\\": 7, \\\"level\\\": 34, \\\"genres\\\": 2, \\\"hardcore\\\": 5, \\\"scene\\\": 18, \\\"vile\\\": 5, \\\"traitor\\\": 4, \\\"saying\\\": 82, \\\"truth\\\": 31, \\\"haven\\\": 21, \\\"disillusioned\\\": 30, \\\"corps\\\": 3, \\\"ideal\\\": 5, \\\"style\\\": 44, \\\"carte\\\": 1, \\\"blanche\\\": 3, \\\"insincere\\\": 4, \\\"motives\\\": 2, \\\"females\\\": 2, \\\"partners\\\": 3, \\\"shut\\\": 18, \\\"maybe\\\": 109, \\\"bounce\\\": 5, \\\"tight\\\": 6, \\\"snug\\\": 3, \\\"shirt\\\": 8, \\\"book\\\": 87, \\\"brothers\\\": 9, \\\"fired\\\": 2, \\\"detectin\\\": 1, \\\"willing\\\": 17, \\\"brother\\\": 18, \\\"fight\\\": 17, \\\"sewing\\\": 7, \\\"machine\\\": 6, \\\"printer\\\": 2, \\\"free\\\": 105, \\\"drink\\\": 28, \\\"dignified\\\": 8, \\\"smirk\\\": 2, \\\"sight\\\": 13, \\\"ink\\\": 2, \\\"spilling\\\": 2, \\\"paper\\\": 23, \\\"spell\\\": 3, \\\"lips\\\": 18, \\\"scim\\\": 1, \\\"suppressed\\\": 6, \\\"homosexual\\\": 2, \\\"replaced\\\": 3, \\\"socially\\\": 18, \\\"punch\\\": 4, \\\"greeted\\\": 6, \\\"parents\\\": 68, \\\"affection\\\": 6, \\\"playing\\\": 22, \\\"emotions\\\": 53, \\\"weren\\\": 2, \\\"stronger\\\": 18, \\\"anythings\\\": 2, \\\"heal\\\": 11, \\\"faster\\\": 9, \\\"scares\\\": 1, \\\"fandom\\\": 5, \\\"indigo\\\": 2, \\\"pot\\\": 5, \\\"pills\\\": 3, \\\"unprotected\\\": 9, \\\"count\\\": 15, \\\"reprogramming\\\": 1, \\\"process\\\": 29, \\\"damned\\\": 3, \\\"proud\\\": 78, \\\"ari\\\": 1, \\\"ben\\\": 2, \\\"menashe\\\": 1, \\\"entitled\\\": 3, \\\"profits\\\": 2, \\\"war\\\": 6, \\\"mousavi\\\": 1, \\\"manuchehr\\\": 1, \\\"ghorbani\\\": 1, \\\"cia\\\": 1, \\\"agent\\\": 4, \\\"devoted\\\": 24, \\\"dealing\\\": 19, \\\"caused\\\": 23, \\\"situations\\\": 21, \\\"vs\\\": 2, \\\"completely\\\": 110, \\\"submitted\\\": 1, \\\"succumbed\\\": 2, \\\"dreaded\\\": 5, \\\"commuter\\\": 1, \\\"virus\\\": 5, \\\"altogether\\\": 10, \\\"dark\\\": 34, \\\"precise\\\": 2, \\\"fleeting\\\": 2, \\\"empathy\\\": 4, \\\"triumphs\\\": 1, \\\"bitterness\\\": 3, \\\"resentment\\\": 6, \\\"jakun\\\": 1, \\\"amused\\\": 42, \\\"minutes\\\": 43, \\\"stitch\\\": 3, \\\"mile\\\": 7, \\\"feet\\\": 25, \\\"etc\\\": 35, \\\"posted\\\": 23, \\\"hasnt\\\": 10, \\\"flooded\\\": 1, \\\"topics\\\": 3, \\\"influx\\\": 1, \\\"opinions\\\": 10, \\\"clarity\\\": 5, \\\"harry\\\": 6, \\\"ourselves\\\": 14, \\\"miserable\\\": 76, \\\"thi\\\": 4, \\\"resolved\\\": 42, \\\"angie\\\": 2, \\\"couple\\\": 56, \\\"hot\\\": 74, \\\"whooping\\\": 1, \\\"cough\\\": 10, \\\"visit\\\": 19, \\\"consistently\\\": 9, \\\"anticipation\\\": 9, \\\"admired\\\": 13, \\\"nature\\\": 21, \\\"dinner\\\": 28, \\\"barcial\\\": 1, \\\"gloomy\\\": 57, \\\"ate\\\": 18, \\\"sensation\\\": 6, \\\"provided\\\": 6, \\\"soporific\\\": 1, \\\"effect\\\": 14, \\\"luscious\\\": 1, \\\"hazy\\\": 2, \\\"dreamy\\\": 5, \\\"ice\\\": 22, \\\"cream\\\": 14, \\\"gave\\\": 40, \\\"torture\\\": 6, \\\"cried\\\": 15, \\\"bar\\\": 13, \\\"ruining\\\": 3, \\\"carefree\\\": 42, \\\"apartment\\\": 13, \\\"obligation\\\": 8, \\\"duty\\\": 10, \\\"intuition\\\": 3, \\\"guide\\\": 5, \\\"actual\\\": 12, \\\"direction\\\": 21, \\\"enjoying\\\": 23, \\\"fabric\\\": 12, \\\"goo\\\": 1, \\\"journey\\\": 20, \\\"far\\\": 94, \\\"sugar\\\": 11, \\\"fast\\\": 14, \\\"between\\\": 63, \\\"comment\\\": 24, \\\"date\\\": 22, \\\"drives\\\": 2, \\\"fashion\\\": 10, \\\"gonna\\\": 27, \\\"sound\\\": 29, \\\"areas\\\": 14, \\\"condemned\\\": 2, \\\"tempted\\\": 7, \\\"turn\\\": 56, \\\"numbing\\\": 1, \\\"pleasures\\\": 2, \\\"despair\\\": 18, \\\"bgr\\\": 1, \\\"treasured\\\": 15, \\\"dumped\\\": 2, \\\"steady\\\": 4, \\\"dump\\\": 5, \\\"soothing\\\": 1, \\\"soft\\\": 16, \\\"voice\\\": 51, \\\"marvel\\\": 3, \\\"calm\\\": 65, \\\"struggled\\\": 13, \\\"mightily\\\": 4, \\\"unmotivated\\\": 9, \\\"eleven\\\": 1, \\\"thirty\\\": 6, \\\"explain\\\": 31, \\\"reasons\\\": 26, \\\"describe\\\": 28, \\\"crumpled\\\": 1, \\\"figure\\\": 22, \\\"fighting\\\": 15, \\\"breath\\\": 28, \\\"perspiration\\\": 1, \\\"pouring\\\": 5, \\\"anguished\\\": 14, \\\"fac\\\": 9, \\\"nearly\\\": 28, \\\"dazed\\\": 39, \\\"yearn\\\": 2, \\\"tero\\\": 1, \\\"followed\\\": 11, \\\"distance\\\": 16, \\\"watching\\\": 60, \\\"sorrowful\\\": 13, \\\"eye\\\": 27, \\\"shamed\\\": 23, \\\"cuz\\\": 10, \\\"xxx\\\": 3, \\\"yes\\\": 35, \\\"frustrating\\\": 5, \\\"began\\\": 62, \\\"skipping\\\": 2, \\\"drinking\\\": 9, \\\"lent\\\": 1, \\\"paula\\\": 3, \\\"pee\\\": 5, \\\"claustrophobic\\\": 1, \\\"crunched\\\": 2, \\\"minute\\\": 28, \\\"presents\\\": 6, \\\"ideas\\\": 27, \\\"valentines\\\": 2, \\\"light\\\": 37, \\\"recall\\\": 10, \\\"coolum\\\": 1, \\\"whilst\\\": 11, \\\"laying\\\": 7, \\\"bed\\\": 76, \\\"calling\\\": 21, \\\"weak\\\": 20, \\\"surely\\\": 5, \\\"improve\\\": 8, \\\"worthwhile\\\": 48, \\\"pursuing\\\": 3, \\\"frustrated\\\": 81, \\\"listening\\\": 29, \\\"cool\\\": 71, \\\"album\\\": 11, \\\"embossed\\\": 1, \\\"feather\\\": 1, \\\"cover\\\": 18, \\\"picture\\\": 31, \\\"camera\\\": 11, \\\"busy\\\": 30, \\\"bask\\\": 1, \\\"fabulous\\\": 46, \\\"sleeping\\\": 25, \\\"shorted\\\": 1, \\\"exercise\\\": 21, \\\"meantime\\\": 2, \\\"jealous\\\": 52, \\\"whatever\\\": 46, \\\"guilt\\\": 32, \\\"inaction\\\": 1, \\\"supporting\\\": 86, \\\"dad\\\": 27, \\\"worst\\\": 12, \\\"wont\\\": 77, \\\"backfires\\\": 1, \\\"changes\\\": 17, \\\"distracting\\\": 2, \\\"solondz\\\": 1, \\\"gain\\\": 15, \\\"sympathy\\\": 13, \\\"sans\\\": 2, \\\"gimmicks\\\": 1, \\\"ole\\\": 2, \\\"restless\\\": 49, \\\"leg\\\": 18, \\\"syndrome\\\": 3, \\\"shifted\\\": 2, \\\"forth\\\": 9, \\\"excess\\\": 2, \\\"locked\\\": 3, \\\"morally\\\": 4, \\\"outraged\\\": 20, \\\"disturbed\\\": 46, \\\"unsettled\\\": 3, \\\"sigh\\\": 10, \\\"report\\\": 14, \\\"korean\\\": 5, \\\"italian\\\": 5, \\\"vacation\\\": 13, \\\"italy\\\": 3, \\\"weird\\\": 131, \\\"game\\\": 40, \\\"walls\\\": 12, \\\"disappeared\\\": 3, \\\"surround\\\": 6, \\\"opened\\\": 8, \\\"oh\\\": 45, \\\"youve\\\": 12, \\\"naked\\\": 6, \\\"signed\\\": 2, \\\"purged\\\": 1, \\\"repressed\\\": 16, \\\"losing\\\": 23, \\\"print\\\": 6, \\\"file\\\": 5, \\\"security\\\": 9, \\\"became\\\": 34, \\\"reassess\\\": 1, \\\"use\\\": 97, \\\"considerable\\\": 12, \\\"courting\\\": 1, \\\"agai\\\": 3, \\\"outgoing\\\": 8, \\\"pass\\\": 23, \\\"streets\\\": 9, \\\"jurer\\\": 1, \\\"constructions\\\": 1, \\\"atmosphere\\\": 7, \\\"fear\\\": 50, \\\"paralysed\\\": 4, \\\"rabb\\\": 1, \\\"surrounded\\\": 7, \\\"sea\\\": 12, \\\"dumb\\\": 60, \\\"strange\\\": 110, \\\"holiday\\\": 23, \\\"resisted\\\": 2, \\\"leaders\\\": 8, \\\"encouraged\\\": 6, \\\"five\\\": 28, \\\"futility\\\": 1, \\\"lifted\\\": 3, \\\"wing\\\": 8, \\\"angelic\\\": 1, \\\"adventurous\\\": 46, \\\"bayou\\\": 1, \\\"swamp\\\": 2, \\\"cypress\\\": 1, \\\"trees\\\": 9, \\\"wildlife\\\": 1, \\\"commercial\\\": 3, \\\"titles\\\": 2, \\\"artistic\\\": 40, \\\"interpretation\\\": 2, \\\"specifically\\\": 7, \\\"loss\\\": 39, \\\"plight\\\": 3, \\\"successful\\\": 62, \\\"spontaneously\\\": 2, \\\"tune\\\": 3, \\\"solo\\\": 5, \\\"flow\\\": 8, \\\"surprising\\\": 4, \\\"indisputably\\\": 1, \\\"mellow\\\": 46, \\\"settle\\\": 15, \\\"unpleasant\\\": 33, \\\"enables\\\": 1, \\\"ass\\\": 12, \\\"total\\\": 20, \\\"guest\\\": 6, \\\"exactly\\\": 48, \\\"considerably\\\": 2, \\\"crestfalle\\\": 1, \\\"unfortunate\\\": 44, \\\"events\\\": 27, \\\"fit\\\": 23, \\\"quote\\\": 8, \\\"above\\\": 21, \\\"keeping\\\": 32, \\\"crossed\\\": 9, \\\"irate\\\": 9, \\\"impressive\\\": 4, \\\"continue\\\": 50, \\\"whipping\\\": 2, \\\"discussions\\\": 11, \\\"course\\\": 64, \\\"diverse\\\": 5, \\\"bunch\\\": 16, \\\"outside\\\": 46, \\\"thin\\\": 7, \\\"sunshine\\\": 10, \\\"lighter\\\": 8, \\\"snicker\\\": 1, \\\"science\\\": 6, \\\"concepts\\\": 2, \\\"algorithmic\\\": 1, \\\"efficiency\\\": 1, \\\"studied\\\": 2, \\\"effort\\\": 27, \\\"weirdly\\\": 2, \\\"roundabouts\\\": 1, \\\"cro\\\": 1, \\\"fail\\\": 16, \\\"finals\\\": 2, \\\"welcomed\\\": 45, \\\"sessions\\\": 5, \\\"supervisions\\\": 1, \\\"heroic\\\": 1, \\\"accomplished\\\": 12, \\\"huge\\\": 28, \\\"sloth\\\": 4, \\\"keen\\\": 28, \\\"geared\\\": 2, \\\"higher\\\": 11, \\\"altitudes\\\": 1, \\\"sensibly\\\": 1, \\\"levels\\\": 8, \\\"clue\\\": 5, \\\"student\\\": 11, \\\"succeed\\\": 8, \\\"whip\\\": 3, \\\"napkin\\\": 1, \\\"reusable\\\": 1, \\\"bag\\\": 16, \\\"defective\\\": 7, \\\"stumble\\\": 2, \\\"content\\\": 71, \\\"https\\\": 7, \\\"plusone\\\": 2, \\\"adventure\\\": 11, \\\"clever\\\": 50, \\\"humorous\\\": 5, \\\"memorable\\\": 1, \\\"writings\\\": 1, \\\"entire\\\": 22, \\\"affecting\\\": 1, \\\"accounted\\\": 1, \\\"trauma\\\": 6, \\\"profoundly\\\": 5, \\\"betrayed\\\": 25, \\\"venture\\\": 5, \\\"comfort\\\": 22, \\\"zone\\\": 8, \\\"add\\\": 32, \\\"ipod\\\": 2, \\\"loaded\\\": 2, \\\"synthwave\\\": 1, \\\"college\\\": 28, \\\"neds\\\": 1, \\\"atomic\\\": 1, \\\"dustbin\\\": 1, \\\"candy\\\": 1, \\\"skins\\\": 1, \\\"posies\\\": 1, \\\"pixies\\\": 1, \\\"blur\\\": 3, \\\"james\\\": 5, \\\"springhouse\\\": 1, \\\"morrissey\\\": 1, \\\"focused\\\": 14, \\\"rat\\\": 4, \\\"race\\\": 29, \\\"bodies\\\": 11, \\\"simply\\\": 55, \\\"forget\\\": 30, \\\"classic\\\": 7, \\\"case\\\": 28, \\\"overwhleming\\\": 1, \\\"completley\\\": 1, \\\"moronic\\\": 7, \\\"flirty\\\": 2, \\\"stranded\\\": 2, \\\"north\\\": 13, \\\"fraser\\\": 1, \\\"island\\\": 6, \\\"submerged\\\": 1, \\\"wd\\\": 1, \\\"hire\\\": 4, \\\"vehicle\\\": 2, \\\"compassionate\\\": 25, \\\"talks\\\": 15, \\\"tad\\\": 17, \\\"conclusion\\\": 8, \\\"sales\\\": 3, \\\"aim\\\": 2, \\\"saw\\\": 59, \\\"flusher\\\": 1, \\\"position\\\": 16, \\\"seated\\\": 2, \\\"portray\\\": 3, \\\"nicky\\\": 1, \\\"crestfallen\\\": 4, \\\"dare\\\": 9, \\\"constance\\\": 2, \\\"moo\\\": 2, \\\"refuse\\\": 9, \\\"jews\\\": 2, \\\"anybody\\\": 21, \\\"complaining\\\": 15, \\\"blurry\\\": 1, \\\"vision\\\": 11, \\\"rooms\\\": 4, \\\"missing\\\": 36, \\\"traditions\\\": 4, \\\"commodities\\\": 1, \\\"sin\\\": 3, \\\"against\\\": 53, \\\"filthy\\\": 1, \\\"beckon\\\": 1, \\\"righteousness\\\": 2, \\\"rush\\\": 7, \\\"fleshed\\\": 1, \\\"fluttering\\\": 2, \\\"hopes\\\": 11, \\\"dreams\\\": 21, \\\"once\\\": 131, \\\"morose\\\": 12, \\\"awhile\\\": 7, \\\"hilmari\\\": 1, \\\"epers\\\": 1, \\\"terrific\\\": 39, \\\"ploy\\\": 1, \\\"played\\\": 15, \\\"ashraf\\\": 1, \\\"attempt\\\": 22, \\\"avoid\\\": 22, \\\"pakistani\\\": 1, \\\"attraction\\\": 3, \\\"giver\\\": 2, \\\"resembled\\\": 1, \\\"bonamy\\\": 1, \\\"dobre\\\": 1, \\\"leeds\\\": 2, \\\"reacted\\\": 7, \\\"utmost\\\": 1, \\\"pet\\\": 4, \\\"robin\\\": 6, \\\"skelton\\\": 1, \\\"announced\\\": 4, \\\"engagement\\\": 5, \\\"fellow\\\": 12, \\\"stude\\\": 2, \\\"hopeful\\\": 56, \\\"future\\\": 72, \\\"headed\\\": 16, \\\"choose\\\": 21, \\\"mention\\\": 27, \\\"village\\\": 4, \\\"lonely\\\": 84, \\\"exit\\\": 3, \\\"freshly\\\": 2, \\\"cleaning\\\": 11, \\\"private\\\": 11, \\\"although\\\": 46, \\\"marry\\\": 1, \\\"contemplate\\\": 4, \\\"disheartened\\\": 44, \\\"motherlover\\\": 1, \\\"strung\\\": 1, \\\"maggie\\\": 3, \\\"ultimately\\\": 7, \\\"benign\\\": 1, \\\"universe\\\": 16, \\\"sterile\\\": 2, \\\"spending\\\": 30, \\\"nine\\\": 5, \\\"senegal\\\": 1, \\\"non\\\": 24, \\\"facing\\\": 7, \\\"initial\\\": 7, \\\"rejections\\\": 2, \\\"farafina\\\": 1, \\\"cassava\\\": 1, \\\"republic\\\": 3, \\\"manuscript\\\": 4, \\\"burdening\\\": 2, \\\"shape\\\": 15, \\\"form\\\": 16, \\\"delight\\\": 19, \\\"discussing\\\": 7, \\\"leonora\\\": 1, \\\"listened\\\": 11, \\\"rapt\\\": 2, \\\"fascinated\\\": 3, \\\"glimpses\\\": 3, \\\"penry\\\": 1, \\\"vaughan\\\": 1, \\\"secretly\\\": 4, \\\"impress\\\": 2, \\\"baffled\\\": 3, \\\"unsafe\\\": 2, \\\"sensed\\\": 5, \\\"offer\\\": 26, \\\"behaviour\\\": 6, \\\"doubt\\\": 24, \\\"immature\\\": 7, \\\"trusted\\\": 4, \\\"kisser\\\": 1, \\\"nijifagilie\\\": 1, \\\"wifes\\\": 2, \\\"coworkers\\\": 3, \\\"showed\\\": 9, \\\"pinterest\\\": 4, \\\"designer\\\": 3, \\\"wouldn\\\": 12, \\\"solved\\\": 4, \\\"momentarily\\\": 3, \\\"name\\\": 41, \\\"cathy\\\": 1, \\\"branch\\\": 1, \\\"missionary\\\": 4, \\\"ward\\\": 7, \\\"named\\\": 5, \\\"muaz\\\": 1, \\\"b\\\": 28, \\\"casual\\\": 37, \\\"pretending\\\": 5, \\\"emotionally\\\": 28, \\\"troops\\\": 1, \\\"demanding\\\": 6, \\\"send\\\": 13, \\\"harm\\\": 4, \\\"bear\\\": 18, \\\"threaten\\\": 2, \\\"traumatic\\\": 3, \\\"memory\\\": 16, \\\"surfacing\\\": 3, \\\"nauseas\\\": 1, \\\"gently\\\": 4, \\\"switch\\\": 7, \\\"doctors\\\": 9, \\\"moxie\\\": 1, \\\"fab\\\": 17, \\\"cath\\\": 1, \\\"script\\\": 4, \\\"damn\\\": 38, \\\"pics\\\": 12, \\\"upset\\\": 50, \\\"rekindle\\\": 1, \\\"remorse\\\": 5, \\\"longing\\\": 48, \\\"temporary\\\": 3, \\\"phase\\\": 6, \\\"shots\\\": 4, \\\"fully\\\": 30, \\\"headphones\\\": 2, \\\"olu\\\": 2, \\\"jacobs\\\": 2, \\\"momo\\\": 4, \\\"theme\\\": 5, \\\"cook\\\": 10, \\\"variation\\\": 1, \\\"cares\\\": 12, \\\"push\\\": 26, \\\"hamster\\\": 2, 